Locales['en'] = {

	['valid_this_purchase'] = 'Одобрете поръчката?',
	['yesdresseing'] = 'Запази в гардероба',
	['yes'] = 'Да',
	['no'] = 'Не',
	['name_outfit'] = 'Име на дрехите?',
	['not_enough_money'] = 'Нямате достатъчно пари',
	['press_menu'] = 'Натиснете ~INPUT_CONTEXT~ за достъп до менюто',
	['clothes'] = 'Дрехи',
	['you_paid'] = 'Платихте ~g~$%s~s~',
	['save_in_dressing'] = 'Искате ли да запазите комплекта в имота си?',
	['shop_clothes'] = 'Магазин за дрехи',
	['player_clothes'] = 'Смени си дрехите - съблекалня',
	['shop_main_menu'] = 'Здравейте!',
	['saved_outfit'] = 'Вашите дрехи бяха сложени в гардероба. Благодаря за посещението !',
	['loaded_outfit'] = 'Вие се преоблякохте.',
	['suppr_cloth'] = 'Изхвърли си дрехите - съблекалня',
	['supprimed_cloth'] = 'Тези дрехи бяха изхвърлени от съблекалнята'

}
