Config                            = {}

Config.Teleporters = {
	['EclipseTowers'] = {
		['Job'] = 'none',
		['Enter'] = { 
			['x'] = 259.789,
			['y'] = -783.128, 
			['z'] = 29.507,
			['Information'] = '[E] ~c~Влез ~o~в ~c~гаража',
		},
		['Exit'] = {
			['x'] = 240.336,
			['y'] = -1004.793,
			['z'] = -99.999,
			['Information'] = '[E] ~c~Излез ~o~от ~c~гаража' 
		}
	},

	['Coke'] = {
		['Job'] = 'none',
		['Enter'] = { 
			['x'] = 1088.703,
			['y'] = -3187.580, 
			['z'] = -38.993,
			['Information'] = '[E] ~c~Излез ~o~от ~c~лабораторията',
		},
		['Exit'] = {
			['x'] = 143.573,
			['y'] = -1656.347,
			['z'] = 29.331,
			['Information'] = '[E] ~c~Влез ~o~в ~c~лабораторията' 
		}
	},
	
	
	['MoneyWash'] = {
		['Job'] = 'none',
		['Enter'] = { 
			['x'] = 1138.012,
			['y'] = -3199.055, 
			['z'] = -39.665,
			['Information'] = '[E] ~c~Излез ~o~от ~c~пералнята',
		},
		['Exit'] = {
			['x'] = 48.83,
			['y'] = 6305.34,
			['z'] = 31.36,
			['Information'] = '[E] ~c~Влез ~o~в ~c~пералнята' 
		}
	},
	
	
	['Weed'] = {
		['Job'] = 'none',
		['Enter'] = { 
			['x'] = -1127.812,
			['y'] = 2708.038, 
			['z'] = 18.800,
			['Information'] = '[E] ~c~Влез ~o~в ~c~стаята',
		},
		['Exit'] = {
			['x'] = 1066.176,
			['y'] = -3183.475,
			['z'] = -39.163,
			['Information'] = '[E] ~c~Излез ~o~от ~c~стаята' 
		}
	},
	
	
	--Next here
}
