Locales["en"] = {
  ["trunk_closed"] = "Този багажник е затворен.",
  ["no_veh_nearby"] = "Наблизо няма превозно средство.",
  ["trunk_in_use"] = "Този багажник вече се използва.",
  ["trunk_full"] = "Този багажник е пълен.",
  ["invalid_quantity"] = "Невалидна сума",
  ["cant_carry_more"] = "Нямаш място в себе си.",
  ["nacho_veh"] = "Това не е вашето превозно средство.",
  ["invalid_amount"] = "Невалидна сум",
  ["insufficient_space"] = "Твърде малко място за съхранение",
  ["trunk_info"] = "<h3>Багажник</h3><br><strong>Номер:</strong> %s<br><strong>Капацитет:</strong> %s / %s",
  ["player_inv_no_space"] = "Няма достатъчно място във вашия инвентар за този продукт!"
}
