var tableauQuestion = [
	{
		question: "Трябва ли да се управлява МПС при влошено здравословно състояние?",
		propositionA: "Не трябва да се управлява.",
		propositionB: "Да, но трябва да се вземе подходящо лекарство преди управление.",
		propositionC: "Да, но след това трябва да се отдели повече време за почивка.",
		propositionD: "Трябва да управлява при всички случаи.",
		reponse: "A"
	},

	{
		question: "Ако завиваш на светофар, но видиш пешеходец да пресича какво ще направиш?",
		propositionA: "Пропускаш пешеходеца и продължаваш.",
		propositionB: "Оглеждаш се за МПС-та около теб.",
		propositionC: "Изчакваш пешеходеца да премине и тогава тръгваш.",
		propositionD: "Убиваш пешеходеца и продължаваш.",
		reponse: "C"
	},

	{
		question: "Позволената максимална скорост в населен район е:",
		propositionA: "30 km/h",
		propositionB: "50 km/h",
		propositionC: "40 km/h",
		propositionD: "60 km/h",
		reponse: "B"
	},

	{
		question: "Преди всяка смяна на лентата трябва да се:",
		propositionA: "Проверят огледалата.",
		propositionB: "Да се увериш, че не наближават МПС-та.",
		propositionC: "Пуснеш мигач.",
		propositionD: "Всичко изброено отгоре.",
		reponse: "D"
	},

	{
		question: "Какво ниво на алкохол в кръвта се класифицира като шофиране в нетрезво състояние?",
		propositionA: "0.05 промила",
		propositionB: "0.18 промила",
		propositionC: "0.08 промила",
		propositionD: "0.06 промила",
		reponse: "C"
	},

	{
		question: "Кога можеш да продължиш да шофирате на светофар?",
		propositionA: "Когато свети зелено.",
		propositionB: "Когато си на магистрала.",
		propositionC: "Само при валеж на силен дъжд.",
		propositionD: "Когато е червено.",
		reponse: "A"
	},

	{
		question: "Пешеходеца има червен сигнал, какво ще направиш?",
		propositionA: "Оставяш пешеходеца да премине.",
		propositionB: "Оглеждаш се преди да преминеш.",
		propositionC: "Махаш му да премине.",
		propositionD: "Продължаваш, защото светофара за теб е зелен.",
		reponse: "D"
	},

	{
		question: "Какво е позволено при изпреварването на МПС.",
		propositionA: "Доближаваш се до МПС-то.",
		propositionB: "Караш по аварийната лента.",
		propositionC: "Изпреварваш го в насрещната лента напълно нормално.",
		propositionD: "Нарушаваш ограничението за да го изпревариш.",
		reponse: "C"
	},

	{
		question: "Движеш си по магистрала, на която има ограничение 140 км/ч. Но повечето шофьори карат със 145 км/ч, това означава, че трябва да караш с:",
		propositionA: "120 км/ч",
		propositionB: "145 км/ч",
		propositionC: "140 км/ч",
		propositionD: "110 км/ч",
		reponse: "C"
	},

	{
		question: "МПС те изпреварва, НЕ трябва да:",
		propositionA: "Намалиш.",
		propositionB: "Огледаш стъклата.",
		propositionC: "Огледай се за други коли.",
		propositionD: "Да ускориш.",
		reponse: "D"
	},
]
