Locales['en'] = {
  -- regulars
  	['press_e'] = 'Натисни ~INPUT_CONTEXT~ за да провериш какво му е',
	['hardmeele'] = 'Ударен е с нещо тежко по главата',
	['bullet'] = 'Прострелян е, има дупки от куршуми в тялото',
	['knifes'] = 'Наръган с нещо остро',
	['bitten'] = 'Ухапан от животно',
	['brokenlegs'] = 'Вероятно е паднал от високо, има счупени крака',
	['explosive'] = 'Вероятно умрял от експлозия',
	['gas'] = 'Вероятно е умрял от задушаване с газ',
	['fireextinguisher'] = 'Вероятно е задушен с пожарогасител',
	['fire'] = 'Умрял е от огън',
	['caraccident'] = 'Вероятно е умрял от катастрофа',
	['drown'] = 'Вероятно се е удавил',
	['unknown'] = 'Не може да се определи от какво е умрял',
}
